<!DOCTYPE html>
<html>
<head>
    <?php include_once  SITEROOTDIR.'views/main/head_meta.php'; ?>
    <meta name="description" content="официальный сайт МБУК Белохолуницкая центральная библиотека">
    <meta name="keywords" content="белохолуницкая, библиотека, официальный сайт, библиотека, белая холуница">
    <title>МБУК Белохолуницкая центральная библиотека официальный сайт</title>
    <?php include_once  SITEROOTDIR.'views/main/head_libs.php'; ?>
    <link rel="stylesheet" href="<?php echo SITEURL;?>css/reading.css?v02">
    <?php include_once  SITEROOTDIR.'views/main/head_font.php'; ?>
    <?php include_once  SITEROOTDIR.'views/main/head_add_libs.php'; ?>
</head>

<body>

	<div class="page-wrapper">

		<?php include_once  SITEROOTDIR.'views/main/header.php'; ?>

        <?php include_once  SITEROOTDIR.'views/main/nav.php'; ?>

		<div class="content-wrapper clearfix">

            <section class="notice-hidden">
                <p>Позиция для срочных объявлений [скрытая]</p>
            </section>

            <section class="breadcrumbs">
                <div class="breadcrumbs-text"></div>
            </section>
			
			<main role="main" class="content">

                <div class="reading-wrapper">
                    <div class="reading">

                        <h2><strong>Книги для чтения во время последней метели и первой капели</strong></h2>
						
						<p>Февраль принес нам не только снежные бури, но и новые книги, как всегда наполненные остротой чувств, невероятными приключениями и разгадками, казалось бы, неразрешимых головоломок.</p>
						
						<div style="text-align:center">
							<iframe width="800" height="450" src="https://www.youtube.com/embed/qnyZs2fiiSo" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
						</div>
						
						<p><strong>ДЕТЕКТИВ</strong></p>
						<div class="reading-block-color">
							<p>Наталья Александрова "Сокровище Великих Моголов"</p>
							<p>Анна Князева "Тени Старого Арбата"</p>
							<p>Татьяна Бочарова "Старшая подруга"</p>
							<p>Ольга Володарская "Обет без молчания"</p>
							<p>Александр Афанасьев "Счастье волков"</p>
							<p>Евгений Сухов «Лесная банда» (серия «Смерш — спецназ Сталина»)</p>
							<p>Подземная война - Александр Тамоников</p>
							<p>Олимпийская бойня - Тамоников Александр</p>
							<p>Тамоников Александр "Район «Зеро»"</p>
						</div>

						<p><strong>ЛЮБОВНЫЙ РОМАН</strong></p>
						<div class="reading-block-color">
							<p>Наталья Нестерова "Гости съезжались на дачу"</p>
							<p>Марина Болдова «Трудные леди школы Бауман»</p>
						</div>	

						<p><strong>ИСТОРИЧЕСКИЙ РОМАН</strong></p>
						<div class="reading-block-color">
							<p>Владимир Ситников «Черный квадрат с махоньким просветом»</p>
							<p>Владимир Каржавин «Небесные мстители»</p>
						</div>
							
						<p><strong>СОВРЕМЕННЫЙ РОМАН</strong></p>
						<div class="reading-block-color">
							<p>Борис Акунин «Плевок Дьявола»</p>
							<p>Чарльз Мартин «Колодец с живой водой</p>
						</div>	

						<p><strong>ФАНТАСТИКА</strong></p>
						<div class="reading-block-color">
							<p>Валерий Большаков "Целитель. Двойная игра" </p>
							<p>Михаил Максимов "Ангел иллюзий"</p>
							<p>Владимир Поселягин «Сеятель»</p>
							<p>Герман Романов  «Линия Сталина». «Колыбель» Победы»</p>
							<p>Евгений Щепетнов «Колдун. Дом родной» </p>
						</div>
						
						<p>Итак, читаем <strong>ДЕТЕКТИВЫ</strong>:</p>

                        <article class="clearfix">
                            <h2 class="article-header-devider">Наталья Александрова "Сокровище Великих Моголов"</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/detektiv/sokrovische-velikih-mogolov.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>В основе сюжета остросюжетных романов Н. Александровой из серии «Артефакт-Детектив» - поиски древнего рокового артефакта. Он вне времени, вне пространства, и кто знает, утихнут ли страсти по нему в новом столетии? В новом детективе в центре повествования оказывается древнее сокровище Великих Моголов — Павлиний трон, часть которого спрятал граф Шереметьев в своей усадьбе. И лишь его потомки знают, как его найти… Понравится любителям остросюжетных романов из серии Артефакт-детектив.</p>
                            </div>
                        </article>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Анна Князева "Тени Старого Арбата"</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/detektiv/teni-starogo-arbata.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>Новый остросюжетный роман порадует всех поклонников загадочных историй из прошлого и увлекательных детективов в современности. Его действие происходит в старинном особняке, расположенном в районе старого Арбата. Это дом с историей — в начале прошлого века им владел предок современного хозяина, доктор Самаров, и с его семьей связана мрачная и трагическая легенда. Это дела давно минувших дней, а вот в наше время в доме продолжают происходить странные пугающие события. А потом и вовсе произошла трагедия…</p>
                            </div>
                        </article>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Татьяна Бочарова "Старшая подруга"</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/detektiv/starshaya-podruga.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>В жизни Елены Громовой все прекрасно: она уважаемый руководитель, любимая жена и счастливая мать, готовая на все ради единственной дочки Светы. Когда той потребовались дополнительные занятия по химии, Елена сразу же нашла прекрасного репетитора. Студентка Наталья - красавица, умница и талантливый педагог, настоящий пример для подражания, - стала лучшей подругой дочери. Вот только в красивых глазах Натальи угадывается чувство, похожее на ненависть. Причин ее Елена не знает… Или не помнит? Елене пришлось многое вспомнить, когда случилось непредвиденное: Наталья увезла Светку в неизвестном направлении…</p>
                            </div>
                        </article>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Ольга Володарская "Обет без молчания" </h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/detektiv/obet-bez-molchaniya.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>Главная героиня нового остросюжетного романа немка Элизабет  узнает, что ее дед Клаус, хоть и был благополучно женат на фрау Маргарет, всю жизнь любил другую женщину - русскую по имени Любовь (Либе). 
								Бетти полетела в Москву. Тогда она еще не знала, что дед скрывал ото всех не только свои сердечные тайны - у него был враг, и он умер в муках незадолго до того, как мирно скончались Клаус и Любовь. А вскоре в Берлине был убит еще один человек, посвященный в тайну любовного треугольника...
								Действие романа развивается сразу в двух временных
								пластах: в послевоенном Берлине и в наши дни, что делает его чтение вдвойне увлекательным.
								</p>
                            </div>
                        </article>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Александр Афанасьев "Счастье волков"</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/detektiv/schaste-volkov.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>Александр Баширов родился в Казани, но Стамбул стал его новым домом. Теперь он немного блогер, немного журналист, немного торговец, немного переводчик, немного риелтор. Немного шпион. В Стамбуле все или шпионы, или заговорщики. Этот город – полная политических конфликтов бомба, в любой момент готовая рвануть. 
								На этот раз в руки Александру попал секрет, угрожающий всему миру. И ключ к нему - Серые волки. Отряды турецких националистов, глубоко проникшие во все силовые ведомства Турции и пропагандирующие создание Великого Турана. И есть те, кто готов использовать "волчьи" амбиции для достижения своих грязных целей…
								Рекомендуется тем, кому интересны жанр политического детектива с перестрелками и происходящее в мире. 
								</p>
                            </div>
                        </article>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Евгений Сухов «Лесная банда» (серия «Смерш — спецназ Сталина»)</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/detektiv/lesnaya-banda.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>1944 год. В освобожденной от немцев Станиславской области Украины националисты устроили настоящий террор против офицеров и солдат Красной армии. Особо отличился в этом отряд «Черный лес» под командованием краевого старшины по кличке Филин. Возглавить операцию по уничтожению бандеровцев Ставка поручает полковнику СМЕРШ Алексею Михайлову. Оперативники понимают, что матерых головорезов с наскока не возьмешь, нужна военная хитрость. Вскоре им удается нащупать слабое место в структуре банды и выйти на ее главаря…</p>
                            </div>
                        </article>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Подземная война - Александр Тамоников</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/detektiv/podzemnaya-voyna.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>1944 год. Одесса освобождена от немецкой оккупации. Но в городе все еще неспокойно: теракты, убийства советских военных, банды. Преступники действуют не сами по себе, видно, что у них есть организаторы и осведомители. Майору Алексею Лаврову поручено ликвидировать банду. Следы приводят его в катакомбы, где скрываются преступники. Майор уверен, что имеет дело с подготовленными диверсантами.</p>
                            </div>
                        </article>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Олимпийская бойня - Тамоников Александр</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/detektiv/olympiiskaya-boynya.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>Олимпийское лето Мюнхена обещало быть праздничным. Но у главарей экстремистских организаций Ближнего Востока свои планы. В Баварию тайно проникают несколько диверсионных групп. Задача одной из них – уничтожить делегацию СССР. О предстоящей атаке становится известно в Москве. Для предотвращения диверсии в Мюнхен направляется отряд спецназа «Дон» полковника Богданова. Угроза над советскими спортсменами сгущается с каждым днем. Внезапно наша резидентура получает анонимное письмо, которое в корне меняет ситуацию… </p>
                            </div>
                        </article>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Тамоников Александр "Район «Зеро»"</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/detektiv/rayion_zero.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>Начало 1970-х гг. В одном из областных центров под видом сельскохозяйственной базы строится военный склад для хранения биологического оружия. Работы ведутся скрытно, поскольку официально такое оружие запрещено международным соглашением. Однако западным спецслужбам удается узнать об истинном назначении объекта. Они готовят диверсию, чтобы разоблачить замысел "советов". Противостоит американцам группа спецназа КГБ "Дон" майора Семенова. Бойцы уже готовы преподнести противнику ответный сюрприз, когда становится известно, что у диверсантов на нашей стороне есть тайные и очень влиятельные помощники…</p>
                            </div>
                        </article>
						
						<p>В начале весны укутываемся в тепло и переживания <strong>ЛЮБОВНОГО РОМАНА</strong>:</p>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Наталья Нестерова "Гости съезжались на дачу"</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/roman/gosti-na-dachu.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>"Тёщин Язык" - обычный посёлок-"полуостров" в излучине реки. Здесь всего четыре дома. В каждом доме, на каждом участке, безмятежно течёт своя привычная жизнь. Но однажды на пороге одного из домов появились "чёрные риелторы"…И, обыкновенные, на первый взгляд, люди становятся сильными, бесстрашными и по-настоящему мужественными героями. Да, победа лёгкой не была! За неё пришлось побороться! </p>
                            </div>
                        </article>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Марина Болдова «Трудные леди школы Бауман»</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/roman/ledi.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>Если ты в пятнадцать лет совершаешь дурные поступки, будь готова ответить за них. И пусть школа для трудных девочек Агнессы Бауман сделала из тебя настоящую леди, а страшное прошлое осталось позади – оно не отпустит и заставит тебя страдать, дав передышку в десять счастливых лет.
								Софья Риттер поняла это, потеряв в один день и мужа, и сына. Муж погиб, но есть надежда найти похищенного пятилетнего ребенка. И встретиться с тем, кто не знал любви и столько лет таил в себе обиду…
								</p>
                            </div>
                        </article>
						
						<p>Не обходим стороной <strong>ИСТОРИЧЕСКИЙ РОМАН</strong>:</p>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Владимир Ситников «Черный квадрат с махоньким просветом»</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/history/square.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>Наш талантливый писатель-земляк Владимир Ситников, которому в недавно исполнилось 90 лет, представляет новый роман «Черный квадрат с махоньким просветом».  
								Главный герой – студент художественного училища Антон Зимин, начинающий одаренный художник, полный творческих планов и идей. По собственной глупости Антон попадает за решетку. Жизнь ему представляется черным квадратом, а в ней махонький просвет – самоотверженная любовь матери и поддержка учителя-художника Николая Осиповича. Как сохранить чистоту души, развивать свой талант в тюремных стенах, не опуститься и не стать таким, как многие зэки – эти проблемы волнуют юношу.
								Книга захватывает читателя с первых страниц реалистичным сюжетом и держит в напряжении на протяжении всей книги. 
								</p>
                            </div>
                        </article>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Владимир Каржавин «Небесные мстители»</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/history/nebesnye-mstiteli.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>Февраль 1945 года. Гитлеровская Германия создает новейший реактивный самолет Не-162 "Саламандра". Его собирают в Австрии на подземном заводе советские военнопленные. Одному из них, старшему лейтенанту ВВС Игорю Званцеву удается бежать. Он спешит рассказать о немецкой новинке контрразведке СМЕРШ, и данные о "Саламандре" попадают к полковнику НКГБ Балезину. Тот решает создать диверсионную группу и забросить ее в район завода. Вместе с остальными на опасное задание отправляется и старший лейтенант Званцев…
								</p>
                            </div>
                        </article>
						
						<p>Заглядываем в <strong>СОВРЕМЕННЫЙ РОМАН</strong>:</p>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Борис Акунин «Плевок Дьявола»</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/current/plevok-diavola.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>Роман известного писателя Бориса Акунина «Плевок Дьявола» переносит нас в начало XIII века. Русь раздроблена и слаба. Для Ингваря власть – тяжкая ноша, а долг перед подданными его небогатого княжества требует работать усердно, не зная отдыха. Вот уже и люди начали сводить концы с концами, и хрупкий мир с опасными соседями-половцами держится, и правитель наконец осмеливается поверить в скорое счастье. Но что будет, если человек, на плечо которого Игварь вправе рассчитывать, не сможет пройти искушение властью? В книгу вошли «Плевок Дьявола» и «Князь Клюква», являющиеся частью проекта Бориса Акунина «История Российского государства»
								</p>
                            </div>
                        </article>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Чарльз Мартин «Колодец с живой водой</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/current/kolodec-s-zhivoy-vodoy.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>Чарли Финн отправляется в экзотическую Центральную Америку, край тропических лесов и песчаных пляжей, чтобы разыскать сбежавшего из дома сына своего друга Колина. Ведомый клятвой, данной Колину, он спешит по следам пропавшего подростка, но на его пути неожиданно встает Паулина – дочь человека, которого Чарли несколько лет назад довел до банкротства. Знай Паулина, кто он на самом деле, она бы возненавидела его. Но пока она пребывает в счастливом неведении, в ее душе вспыхивают иные чувства…
								В книге дано очень интересное описание Никарагуа. Читая, как будто вместе с героем ходишь по удивительному краю сахарного тростника и кофе, пробуешь манго, встречаешь людей, помогаешь и сочувствуешь им.
								</p>
                            </div>
                        </article>
						
						<p>И обязательно погружаемся в мир <strong>ФАНТАСТИКИ</strong>:</p>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Валерий Большаков "Целитель. Двойная игра" (продолжением популярного цикла, начатого романами "Целитель. Спасти СССР!" и "Целитель. Союз нерушимый?")</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/fantasy/celitel.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>Михаил Гирин, по собственному желанию очутившийся в "эпохе застоя", ведет двойную жизнь - открытую для всех и тайную. Примерный школьник Миша учится в 9-м классе, ходит на субботники и занимается техническим творчеством, а вечером спасает своих и убивает врагов, шлет шифровки в КГБ, рассказывая о том, что будет, о тех, кто предаст и кто останется верным Советскому Союзу до конца. За Мишей Гириным идут по пятам КГБ, Моссад и ЦРУ.
								</p>
                            </div>
                        </article>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Михаил Максимов "Ангел иллюзий"</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/fantasy/angel-illuziy.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>Где-то во Вселенной произошла катастрофа космического корабля. И он, уже неуправляемый, вонзился в створ между параллельными мирами, отчего в соприкасающихся мирах пошли волновые преобразования, сместилась реальность, смешалось время. Вот в такой точке соприкосновения оказался наш современник, которого перебросило в иной мир. А там… масса различий с нашей историей, которые начались с того, что фараон Эхнатон прожил очень долго, до восьмидесяти двух лет...
								</p>
                            </div>
                        </article>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Владимир Поселягин «Сеятель»</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/fantasy/seyatel.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>История героя проста до неприличия: съел обед в тюрьме, уснул, очнулся в камере у безумных ученых, куда его привезли в бессознательном виде. Очутившись в теле подростка, над которым ставили эксперименты, вводя штаммы вирусов, герой помогает  освободить других пленников и подопытных, при этом попадает в незнакомый мир, полный смертельных опасностей.
								</p>
                            </div>
                        </article>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Герман Романов  «Линия Сталина». «Колыбель» Победы»</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/fantasy/kolibel-pobedi.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>Страшное лето 1941 года. Немецкие войска взяли Смоленск, подошли к Днепру… Ветеран Чеченской войны военный пенсионер подполковник Николай Гловацкий проваливается в прошлое, чтобы закрыть дорогу врагу на город Ленина.
								Теперь ход войны может пойти иначе – если блокады не будет, то Ленинград станет "колыбелью" будущей Победы, а уходящие на фронт прямо из заводских цехов мощные КВ проложат Красной Армии путь на запад, на Берлин!
								</p>
                            </div>
                        </article>
						
						<article class="clearfix">
                            <h2 class="article-header-devider">Евгений Щепетнов «Колдун. Дом родной»</h2>
                            <div class="article-image">
                                <div><img src="<?php echo SITEURL;?>media/reading/books-of-month/2021-02/fantasy/koldun.jpg" width="250px"></div>
                            </div>
                            <div class="article-content">
                                <p>Василий Каганов приехал в глухую деревню Кучкино, чтобы стать участковым, но в итоге стал местным черным колдуном. По долгу службы, новоиспеченный заступник от обоих миров, регулярно сталкивается не только с негодяями всех мастей, но и со всевозможной нечистью. С правильным подходом, можно договориться даже с русалками, домовыми и ведьмами, но если ошибешься – покалечат, а то и убьют...
								</p>
                            </div>
                        </article>
						
						<p style="text-align: center"><strong>Читайте с удовольствием!</strong></p>

						<p style="float: right">Елена Леонидовна Михалева, гл. библиотекарь отдела обслуживания ЦБ</p>

                        <br/>

                    </div>

			</main>
			
		</div>

        <?php include_once  SITEROOTDIR.'views/main/section_services_ci.php'; ?>

		<?php include_once  SITEROOTDIR.'views/main/footer.php'; ?>

        <?php include_once  SITEROOTDIR.'views/main/back_top.php'; ?>

	</div>


<!-- Scripts -->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
<script src="<?php echo SITEURL; ?>js/jquery.lazyload.min.js"></script>
<script src="<?php echo SITEURL;?>js/slider.js"></script>
<script src="<?php echo SITEURL;?>js/main.js"></script>
<script src="<?php echo SITEURL;?>js/goodvision.js"></script>
<script>
     $(document).ready(function () {
         $("img.lazy").lazyload({
             effect : "fadeIn"
         });
     });
</script>

<!-- Image preload -->
<div class="img_preload"></div>

</body>

</html>