<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/html">
<head>
    <?php include_once  SITEROOTDIR.'views/main/head_meta.php'; ?>
    <meta name="description" content="официальный сайт МБУК Белохолуницкая центральная библиотека">
    <meta name="keywords" content="белохолуницкая, библиотека, официальный сайт, библиотека, белая холуница">
    <title>МБУК Белохолуницкая центральная библиотека официальный сайт</title>
    <?php include_once  SITEROOTDIR.'views/main/head_libs.php'; ?>
    <link rel="stylesheet" href="<?php echo SITEURL;?>css/about.css?v13">
    <link rel="stylesheet" href="<?php echo SITEURL;?>css/larger.css?v02">
    <?php include_once  SITEROOTDIR.'views/main/head_font.php'; ?>
    <?php include_once  SITEROOTDIR.'views/main/head_add_libs.php'; ?>
</head>

<body>

<div class="page-wrapper">

    <?php include_once  SITEROOTDIR.'views/main/header.php'; ?>

    <?php include_once  SITEROOTDIR.'views/main/nav.php'; ?>

    <div class="content-wrapper clearfix">

        <section class="notice-hidden">
            <p>Позиция для срочных объявлений [скрытая]</p>
        </section>

        <section class="breadcrumbs">
            <div class="breadcrumbs-text"></div>
        </section>

        <main role="main" class="content">

            <div class="about-success-wrapper">
                <div class="about-success">

                    <h2>Иная информация</h2>

                    <table style="width: 100%; margin: 0 auto; text-align: center" class="table-offdocs">
                        <tr>
                            <td>
                                <a href="<?php echo SITEURL;?>media/about/nok/protokol-2020-4.pdf" target="_blank"><img src="<?php echo SITEURL;?>images/pages/about/doc-prev.png"  alt="Результаты НОК 2020"></a><br>
                                <span style="padding: 0;">Результаты НОК 2020</span>
                            </td>
                            <td>
                                <a href="<?php echo SITEURL;?>media/about/nok/plan-2020.pdf" target="_blank"><img src="<?php echo SITEURL;?>images/pages/about/doc-prev.png"  alt="План мероприятий по улучшению качества"></a><br>
                                <span style="padding: 0;">План мероприятий по улучшению качества<br></span>
                            </td>
                        </tr>

                    </table>

                    <h2>Предложения по улучшению качества деятельности учреждения</h2>

                    <div class="info-other-wrapper">
                        <div class="info-other">

                            <p><strong>По  результатам оценки критерия «Открытость и доступность информации об организации»:</strong></p>
                            <p>Привести в соответствие информацию о деятельности организации культуры на информационных стендах
                            в помещениях организации, размещение ее в брошюрах, буклетах, в частности:
                            - о результатах независимой оценки качества условий оказания услуг, планы по улучшению  качества
                                работы организации культуры (по устранению недостатков, выявленных по итогам независимой оценки качества)</p>

                            <p>Привести в соответствие информацию о деятельности организации культуры, размещенной на официальном сайте организации в сети «Интернет»,
                            порядку размещения информации на официальном сайте поставщика услуг в сети «Интернет» согласно требованиям приказа Министерства
                            культуры Российской Федерации от 20 февраля 2015 г. № 277 "Об утверждении требований к содержанию и форме предоставления информации
                            о деятельности организаций культуры, размещенной на официальных сайтах уполномоченного федерального органа исполнительной власти,
                                органов государственной власти субъектов Российской Федерации, органов местного самоуправления и организаций культуры в сети "Интернет", в частности:</p>

                            <ul>
                                <li><p>сведения об учредителе/учредителях</p></li>
                                <li><p>контактные телефоны, адреса электронной почты учредителя/учредителей</p></li>
                                <li><p>адрес сайта  учредителя/учредителей</p></li>
                                <li><p>копия устава организации культуры</p></li>
                                <li><p>свидетельство о государственной регистрации</p></li>
                                <li><p>решения учредителя о создании организации культуры и назначении ее руководителя</p></li>
                                <li><p>копии документов о порядке предоставления услуг за плату, нормативных правовых актов, устанавливающих цены (тарифы) на услуги</p></li>
                                <li><p>копия плана ФХД или бюджетной сметы</p></li>
                                <li><p>результаты независимой оценки качества оказания услуг</p></li>
                                <li><p>план по улучшению качества работы организации</p></li>
                            </ul>

                            <p>Обеспечить наличие и функционирование на официальном сайте организации культуры информации о дистанционных способах
                                взаимодействия с получателями услуг, в частности:</p>
                            <ul>
                                <li><p>электронных сервисов (форм для подачи электронного обращения (жалобы), раздела "Часто задаваемые вопросы",
                                        получения консультации по оказываемым услугам и пр.)</p></li>
                                <li><p>обеспечить техническую возможность выражения получателем услуг мнения о качестве условий оказания услуг
                                организацией культуры (наличие анкеты для опроса граждан или гиперссылки на неё)</p></li>
                            </ul>

                            <p><strong>По результатам оценки критерия «Комфортность условий предоставления услуг, в том числе время ожидания предоставления услуг»:</strong></p>

                            <p>Доступностью записи на получение услуги:</p>
                            <ul>
                                <li><p>на официальном сайте организации</p></li>
                            </ul>

                            <p><strong>По  результатам оценки критерия «Доступность услуг для инвалидов»:</strong></p>

                            <p>Оборудовать помещения организации культуры и прилегающей к ней территории с учетом доступности для инвалидов, в частности:</p>
                            <ul>
                                <li><p>входные группы пандусами (подъёмными платформами)</p></li>
                                <li><p>выделенными стоянками для автотранспортных средств инвалидов</p></li>
                                <li><p>адаптированными лифтами, поручнями, расширенными дверными проёмами</p></li>
                                <li><p>специальными креслами-колясками</p></li>
                                <li><p>специально оборудованными санитарно-гигиеническими помещениями в организации</p></li>
                            </ul>

                            <p>Обеспечить в организации условия доступности, позволяющие инвалидам получать услуги наравне с другими, в частности:</p>

                            <ul>
                                <li><p>дублировать для инвалидов по слуху и зрению звуковую и зрительную информацию</p></li>
                                <li><p>дублировать надписи знаками, выполненными рельефно-точечным шрифтом Брайля</p></li>
                                <li><p>предоставить инвалидам по слуху (слуху и зрению) услуги сурдопереводчика (тифлосурдопереводчика)</p></li>
                            </ul>


                        </div>
                    </div>

            </div>

        </main>

    </div>

    <?php include_once  SITEROOTDIR.'views/main/section_services_ci.php'; ?>

    <?php include_once  SITEROOTDIR.'views/main/footer.php'; ?>

    <?php include_once  SITEROOTDIR.'views/main/back_top.php'; ?>

</div>


<!-- Scripts -->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
<script src="<?php echo SITEURL; ?>js/jquery.lazyload.min.js"></script>
<script src="<?php echo SITEURL;?>js/slider.js"></script>
<script src="<?php echo SITEURL;?>js/main.js"></script>
<script src="<?php echo SITEURL;?>js/goodvision.js"></script>
<script src="<?php echo SITEURL;?>js/larger.js"></script>
<script>
    $(document).ready(function () {
        $("img.lazy").lazyload({
            effect : "fadeIn"
        });
    });
</script>

<!-- Image preload -->
<div class="img_preload"></div>

</body>

</html>